module.exports = {
    ht: {
        ordinary: ['小轿车', '摩托车', '三轮车', '小车', '挖掘机', '压路机', '吊车', '陶瓷', '搪瓷', '大理石', '瓷砖', '灯具',
            '液晶屏', '太阳能组件', '红木', '电池',
            '陶瓷', '白糖', '红糖', '鱼粉',
            '小车', '汽车', '货车', '叉车', '摊铺机', '挖机', '挖掘机', '拖拉机', '推土机', '压路机', '装载车', '凿岩机', '掘进机'],
        fresh: ['小轿车', '摩托车', '三轮车', '小车', '挖掘机', '压路机', '吊车', '陶瓷', '搪瓷', '大理石', '瓷砖', '灯具',
            '液晶屏', '太阳能组件', '红木', '电池',
            '陶瓷', '白糖', '红糖', '鱼粉',
            '小车', '汽车', '货车', '叉车', '摊铺机', '挖机', '挖掘机', '拖拉机', '推土机', '压路机', '装载车', '凿岩机', '掘进机']
    },
    za: {
        ordinary: ['太阳能', '摩托车', '小轿车', '三轮车', '小车', '挖掘机', '压路机', '吊车', '原木', '红木', '船', '水泥',
            '蛋', '快递', '快件', '飞机', '工艺品', '艺术品', '树苗', '花', '草',
            '陶瓷', '白糖', '红糖', '鱼粉',
            '小车', '汽车', '货车', '叉车', '摊铺机', '挖机', '挖掘机', '拖拉机', '推土机', '压路机', '装载车', '凿岩机', '掘进机'],
        fresh: ['太阳能', '摩托车', '小轿车', '三轮车', '小车', '挖掘机', '压路机', '吊车', '原木', '红木', '船', '水泥', '蛋',
            '快递', '快件', '飞机', '工艺品', '艺术品', '树苗', '花', '草',
            '陶瓷', '白糖', '红糖', '鱼粉',
            '小车', '汽车', '货车', '叉车', '摊铺机', '挖机', '挖掘机', '拖拉机', '推土机', '压路机', '装载车', '凿岩机', '掘进机'],
        fragile: ['太阳能', '摩托车', '小轿车', '三轮车', '小车', '挖掘机', '压路机', '吊车', '原木', '红木', '船', '水泥', '蛋',
            '快递', '快件', '飞机', '工艺品', '艺术品', '树苗', '花', '草',
            '白糖', '红糖', '鱼粉',
            '小车', '汽车', '货车', '叉车', '摊铺机', '挖机', '挖掘机', '拖拉机', '推土机', '压路机', '装载车', '凿岩机', '掘进机']
    },
    cpic: {
        ordinary: ['玻璃', '瓷砖', '灯具', '太阳能组件', '大理石', '液晶屏', '蔬菜', '水果', '冷藏', '大理石', '食糖', '电池',
            '水泥', '蛋', '快递', '快件', '飞机', '工艺品', '艺术品', '树苗', '花', '草',
            '陶瓷', '白糖', '红糖', '鱼粉'],
        fragile: ['三轮车', '摩托车', '小轿车', '小车', '挖掘机', '饲料', '蔬菜', '水果', '冷藏', '大理石', '食糖', '电池',
            '水泥', '蛋', '快递', '快件', '飞机', '工艺品', '艺术品', '树苗', '花', '草',
            '白糖', '红糖', '鱼粉'],
        car: ['小车', '汽车', '货车', '叉车', '摊铺机', '挖机', '挖掘机', '拖拉机', '推土机', '压路机', '装载车', '凿岩机', '掘进机']
    }
};
